import { ROUTES } from "@/const";

export const items = [
  {
    type: "разработка дизайна этикетки",
    title: "АЛКОГОЛЬНАЯ ПРОДУКЦИЯ",
    description:
      "Полное понимание ценовых сегментов от масс-маркета до коллекционных серий позволяет создавать разнообразные макеты, включая классический дизайн  и смелые графические эксперименты. Мы поможем вам определиться с выбором формы бутылки и укупорки, а также печать этикетки используя новейшие технологии нанесения, чтобы ваш продукт стал уникальным.",
    buttonText: "Услуги",
    buttonPath: ROUTES.SERVICES,
    image: "/images/vodka.webp",
  },

  {
    type: "разработка дизайна упаковки",
    title: "КОСМЕТИКА И ФАРМАЦИЯ",
    description:
      "В категории косметики и ухода мы используем премиальные материалы, такие как матовые ламинации и тиснение, чтобы визуально подчеркнуть суть бренда – «натуральный», «инновационный» и «люксовый». В медицине и фармацевтике нам важно соблюдать нормы и правила ЕАЭС, делая инструкции, удобные для восприятия, используя цветовую и графическую маркировку для четкого разделения продуктовых линеек.",
    buttonText: "Контакты",
    buttonPath: ROUTES.CONTACTS,
    image: "/images/vitamin.webp",
  },
  {
    type: "разработка дизайна логотипа",
    title: "ПРОДУКТЫ ПИТАНИЯ",
    description:
      "При создании дизайна упаковок молочных продуктов мы сосредотачиваемся на «свежести», «натуральности» и «полезности», чтобы достичь эстетической привлекательности продукта. Для кондитерских изделий и снеков мы применяем динамичную графику и сочные, вкусные иллюстрации. В категории эко-питания и органик мы предпочитаем минимализм и естественные цвета, обеспечивая прозрачность в составах и происхождении продуктов, и поможем выбрать экологически чистые материалы.",
    buttonText: "Все проекты",
    buttonPath: ROUTES.PROJECTS,
    image: "/images/milk.webp",
  },
];
