export const services = [
  {
    title: "Этикетка",
    description:
      "Создаем продаваемые этикетки, которые подчеркивают уникальность продукта. Учитываем требования законодательства и специфику рынка.",
    items: [
      "Уникальный дизайн",
      "Продуманная концепция",
      "Внимание к каждой детали",
    ],
    image: "/images/whisky.webp",
  },
  {
    title: "Логотип",
    description:
      "Мы учитываем особенности вашего бизнеса и целевую аудиторию. Разрабатываем несколько вариантов на выбор.",
    items: [
      "Индивидуальный подход",
      "Визуальная гармония",
      "Современная эстетика",
    ],
    image: "/images/pivo.png",
  },
  {
    title: "Упаковка",
    description:
      "Используем современные материалы и технологии для создания упаковки. Ориентируемся на устойчивое развитие и экологически чистые материалы.",
    items: [
      "Инновационные решения",
      "Экофокус",
      "Оптимизация под производство",
    ],
    image: "/images/beef.webp",
  },
];

export const marqueeImages = [
  "/images/1.png",
  "/images/2.png",
  "/images/3.png",
  "/images/4.png",
  "/images/5.png",
  "/images/6.png",
];
